{
  "stories": [
    {
      "storyNumber": 1,
      "title": "ایک سچائی کی جیت",
      "imageUrl": "https://farm4.staticflickr.com/3852/14447103450_2d0ff8802b_z_d.jpg",
      "content": "میری زندگی کی سب سے بڑی خواہش...\nبال پوائنٹ کو ہونٹوں میں دبائے وہ سوچ میں پڑ گئی۔ پھر ایک لمبا سانس لیتے ہوئے قدرِ بے بسی سے مسکرائی۔\n\nبہت مشکل ہے اس سوال کا جواب دینا\n\n‘کیوں مشکل ہے؟‘ جاویریہ نے اُس سے پوچھا۔\n\n‘کیونکہ میری بہت ساری خواہشات ہیں، اور ہر خواہش ہی میرے لیے بہت اہم ہے۔‘ اُس نے سر جھٹکتے ہوئے کہا۔\n\nوہ دونوں آڈیٹوریم کے عقبی حصے میں دیوار کے ساتھ زمین پر ٹیک لگائے بیٹھی تھیں۔ ایف ایس سی کلاسز میں آج ان کا آٹھواں دن تھا، اور اس وقت وہ دونوں فری پیریڈ میں آڈیٹوریم کے عقبی حصے میں آ کر بیٹھ گئی تھیں۔\n\nنمکین مونگ پھلی کے دانے ایک ایک کرکے کھاتے ہوئے جاویریہ نے اُس سے پوچھا، ‘تمہاری زندگی کی سب سے بڑی خواہش کیا ہے امامہ؟‘\n\nامامہ نے قدرے حیرانی سے اُسے دیکھا اور سوچ میں پڑ گئی، ‘پہلے تم بتاؤ، تمہاری زندگی کی سب سے بڑی خواہش کیا ہے؟‘ امامہ نے جواب دینے کے بجائے الٹا سوال کر دیا۔\n\n‘پہلے میں نے پوچھا ہے، تمہیں پہلے جواب دینا چاہیے۔‘ جاویریہ نے گردن ہلائی۔\n\n‘اچھا! ٹھیک ہے، مجھے اور سوچنے دو۔‘ امامہ نے فوراً ہار مانتے ہوئے کہا۔\n\n‘میری زندگی کی سب سے بڑی خواہش....‘ وہ بڑبڑائی۔ ‘ایک خواہش تو یہ ہے کہ میری زندگی بہت لمبی ہو۔‘ اُس نے کہا۔\n\n‘کیوں؟‘\nجاویریہ ہنسی۔\n\n‘بس، پچاس ساٹھ سال کی زندگی مجھے بہت چھوٹی لگتی ہے۔ کم از کم سو سال تو ملنے چاہئیں انسان کو دنیا میں۔ اور پھر میں اتنا سب کچھ کرنا چاہتی ہوں، اگر جلدی مر جاؤں گی تو میری زندگی کی ساری خواہشات ادھوری رہ جائیں گی۔‘ اُس نے مونگ پھلی کا ایک دانہ منہ میں ڈالتے ہوئے کہا۔\n\n‘اچھا، اور؟‘\nجاویریہ نے کہا۔\n\n'اور یہ کہ میں ملک کی سب سے بڑی ڈاکٹر بننا چاہتی ہوں، سب سے اچھی آئی اسپیشلسٹ۔ میں چاہتی ہوں کہ جب پاکستان میں آئی سرجری کی تاریخ لکھی جائے تو اُس میں میرا نام سب سے اوپر ہو۔‘ اُس نے مسکراتے ہوئے آسمان کو دیکھا۔\n\n‘اچھا! اور اگر کبھی تم ڈاکٹر نہ بن سکی تو؟‘ جاویریہ نے کہا۔ ‘آخر یہ میرٹ اور قسمت کی بات ہے۔‘\n\n‘ایسا ممکن ہی نہیں ہے۔ میں اتنی محنت کر رہی ہوں کہ میرٹ پر ضرور آؤں گی۔ پھر میرے والدین کے پاس اتنا پیسہ ہے کہ اگر میں یہاں کسی میڈیکل کالج میں نہ جا سکی تو وہ مجھے بیرونِ ملک بھجوا دیں گے۔'\n\n‘پھر بھی اگر کبھی ایسا ہو کہ تم ڈاکٹر نہ بن سکو تو؟‘\n\n‘ہو ہی نہیں سکتا۔ یہ میری زندگی کی سب سے بڑی خواہش ہے، اور میں اس پروفیشن کے لیے سب کچھ چھوڑ سکتی ہوں۔ یہ میرا خواب ہے اور خوابوں کو بھلا کیسے چھوڑا جا سکتا ہے؟ ناممکن۔‘\nامامہ نے قطعی انداز میں سر ہلاتے ہوئے ہتھیلی پر رکھے دانوں میں سے ایک اور دانہ منہ میں ڈالا۔\n\n‘زندگی میں کچھ بھی ناممکن نہیں ہو سکتا، کبھی بھی کچھ بھی ہو سکتا ہے۔ فرض کرو کہ تم ڈاکٹر نہیں بن پاتی تو، پھر تم کیا کرو گی؟ کیسے ری ایکٹ کرو گی؟‘\n\nامامہ اب سوچ میں پڑ گئی۔\n\n‘پہلے تو میں بہت روؤں گی، بہت ہی زیادہ، کئی دن.... اور پھر میں مر جاؤں گی۔‘\n\nجاویریہ بے اختیار ہنسی، ‘اور ابھی کچھ دیر پہلے تو تم کہہ رہی تھیں کہ تم لمبی زندگی چاہتی ہو، اور اب تم کہہ رہی ہو کہ تم مر جاؤ گی؟‘\n\n‘ہاں، تو پھر زندہ رہ کر کیا کروں گی؟ سارے پلانز ہی میرے میڈیکل کے حوالے سے ہیں، اور اگر یہ چیز زندگی سے نکل گئی تو پھر باقی رہے گا کیا؟‘\n\n‘یعنی تمہاری ایک بڑی خواہش، دوسری بڑی خواہش کو قتل کر دے گی؟‘\n\n‘تم یہی سمجھ لو۔‘\n\n‘تو پھر اس کا مطلب تو یہی ہوا کہ تمہاری سب سے بڑی خواہش ڈاکٹر بننا ہے، لمبی زندگی پانا نہیں۔‘\n\n‘تم کہہ سکتی ہو۔‘\n\n‘اچھا! اگر تم ڈاکٹر نہ بن سکی، تو پھر مرو گی کیسے؟ خودکشی کرو گی یا طبعی موت؟‘ جاویریہ نے بڑی دلچسپی سے پوچھا۔"
    }
  ]
}
