{
  "stories": [
    {
      "storyNumber": 1,
      "title": "ایک سچائی کی جیت",
      "imageUrl": "https://farm4.staticflickr.com/3852/14447103450_2d0ff8802b_z_d.jpg",
      "content": "میری زندگی کی سب سے بڑی خواہش........./n
بال پوائنٹ کو ہونٹوں میں دبائے وہ سوچ میں پڑ گئی۔ پھر ایک لمبا سانس لیتے ہوئے قدرِ بے بسی سے مسکرائی۔/n  

بہت مشکل ہے اس سوال کا جواب دینا۔  /n

کیوں مشکل ہے؟ جاویریہ نے اُس سے پوچھا۔/n  

کیونکہ میری بہت ساری خواہشات ہیں، اور ہر خواہش ہی میرے لیے بہت اہم ہے۔ اُس نے سر جھٹکتے ہوئے کہا۔  /n

وہ دونوں آڈیٹوریم کے عقبی حصے میں دیوار کے ساتھ زمین پر ٹیک لگائے بیٹھی تھیں۔ ایف ایس سی کلاسز میں آج ان کا آٹھواں دن تھا، اور اس وقت وہ دونوں فری پیریڈ میں آڈیٹوریم کے عقبی حصے میں آ کر بیٹھ گئی تھیں۔  /n

نمکین مونگ پھلی کے دانے ایک ایک کرکے کھاتے ہوئے جاویریہ نے اُس سے پوچھا، تمہاری زندگی کی سب سے بڑی خواہش کیا ہے امامہ؟  /n

امامہ نے قدرے حیرانی سے اُسے دیکھا اور سوچ میں پڑ گئی، پہلے تم بتاؤ، تمہاری زندگی کی سب سے بڑی خواہش کیا ہے؟/n

امامہ نے جواب دینے کے بجائے الٹا سوال کر دیا۔/n

پہلے میں نے پوچھا ہے، تمہیں پہلے جواب دینا چاہیے۔ جاویریہ نے گردن ہلائی۔/n

اچھا! ٹھیک ہے، مجھے اور سوچنے دو۔ امامہ نے فوراً ہار مانتے ہوئے کہا۔/n

میری زندگی کی سب سے بڑی خواہش.... /n

وہ بڑبڑائی۔ ایک خواہش تو یہ ہے کہ میری زندگی بہت لمبی ہو۔ اُس نے کہا۔  /n

کیوں؟ جاویریہ ہنسی۔  /n

بس، پچاس ساٹھ سال کی زندگی مجھے بہت چھوٹی لگتی ہے۔ کم از کم سو سال تو ملنے چاہئیں انسان کو دنیا میں۔ اور پھر میں اتنا سب کچھ کرنا چاہتی ہوں، اگر جلدی مر جاؤں گی تو میری زندگی کی ساری خواہشات ادھوری رہ جائیں گی۔ اُس نے مونگ پھلی کا ایک دانہ منہ میں ڈالتے ہوئے کہا۔  /n

اچھا، اور؟ جاویریہ نے کہا۔  /n

اور یہ کہ میں ملک کی سب سے بڑی ڈاکٹر بننا چاہتی ہوں، سب سے اچھی آئی اسپیشلسٹ۔ میں چاہتی ہوں کہ جب پاکستان میں آئی سرجری کی تاریخ لکھی جائے تو اُس میں میرا نام سب سے اوپر ہو۔ اُس نے مسکراتے ہوئے آسمان کو دیکھا۔ /n 

اچھا! اور اگر کبھی تم ڈاکٹر نہ بن سکی تو؟ جاویریہ نے کہا۔ آخر یہ میرٹ اور قسمت کی بات ہے۔  /n

ایسا ممکن ہی نہیں ہے۔ میں اتنی محنت کر رہی ہوں کہ میرٹ پر ضرور آؤں گی۔ پھر میرے والدین کے پاس اتنا پیسہ ہے کہ اگر میں یہاں کسی میڈیکل کالج میں نہ جا سکی تو وہ مجھے بیرونِ ملک بھجوا دیں گے۔  /n

پھر بھی اگر کبھی ایسا ہو کہ تم ڈاکٹر نہ بن سکو تو؟  /n

ہو ہی نہیں سکتا۔ یہ میری زندگی کی سب سے بڑی خواہش ہے، اور میں اس پروفیشن کے لیے سب کچھ چھوڑ سکتی ہوں۔ یہ میرا خواب ہے اور خوابوں کو بھلا کیسے چھوڑا جا سکتا ہے؟ ناممکن۔ امامہ نے قطعی انداز میں سر ہلاتے ہوئے ہتھیلی پر رکھے دانوں میں سے ایک اور دانہ منہ میں ڈالا۔/n  

زندگی میں کچھ بھی ناممکن نہیں ہو سکتا، کبھی بھی کچھ بھی ہو سکتا ہے۔ فرض کرو کہ تم ڈاکٹر نہیں بن پاتی تو، پھر تم کیا کرو گی؟ کیسے ری ایکٹ کرو گی؟  /n

امامہ اب سوچ میں پڑ گئی۔  /n

پہلے تو میں بہت روؤں گی، بہت ہی زیادہ، کئی دن.... اور پھر میں مر جاؤں گی۔/n  

جاویریہ بے اختیار ہنسی، اور ابھی کچھ دیر پہلے تو تم کہہ رہی تھیں کہ تم لمبی زندگی چاہتی ہو، اور اب تم کہہ رہی ہو کہ تم مر جاؤ گی؟  /n

ہاں، تو پھر زندہ رہ کر کیا کروں گی؟ سارے پلانز ہی میرے میڈیکل کے حوالے سے ہیں، اور اگر یہ چیز زندگی سے نکل گئی تو پھر باقی رہے گا کیا؟  /n

یعنی تمہاری ایک بڑی خواہش، دوسری بڑی خواہش کو قتل کر دے گی؟  /n

تم یہی سمجھ لو۔  /n

تو پھر اس کا مطلب تو یہی ہوا کہ تمہاری سب سے بڑی خواہش ڈاکٹر بننا ہے، لمبی زندگی پانا نہیں۔ /n 

تم کہہ سکتی ہو۔/n  

اچھا! اگر تم ڈاکٹر نہ بن سکی، تو پھر مرو گی کیسے؟ خودکشی کرو گی یا طبعی موت؟ جاویریہ نے بڑی دلچسپی سے پوچھا۔/n





طبعی موت، خودکشی تو کر ہی نہیں سکتی امامہ نے لاپروائی سے کہا۔/n

اور اگر تمہیں تباہی موت نہ آ سکی تو؟/n

 میرا مطلب ہے جلد نہ آئی تو پھر؟ تم ڈاکٹر نہ بننے کے باوجود لمبی زندگی گزارو گی؟/n
نہیں، مجھے پتہ ہے کہ اگر میں ڈاکٹر نہ بنی تو میں بہت جلد مر جاؤں گی۔ مجھے اتنا دکھ ہو گا کہ میں زندہ رہ ہی نہیں سکوں گی۔ وہ یقین سے بولی۔/n
تم جس قدر خوش مزاج ہو، میں کبھی یقین نہیں کر سکتی کہ تم اتنی دکھی ہو سکتی ہو کہ رو رو کر مر جاؤ، اور وہ بھی صرف اس لیے کہ تم ڈاکٹر نہیں بن سکی۔ یہ تو مضحکہ خیز لگتا ہے۔/n

 جویریہ نے اس بار مذاق اڑانے والے انداز میں کہا۔/n
تم اب میری بات چھوڑو، اپنی کہو۔ تمہاری زندگی کی سب سے بڑی خواہش کیا ہے؟ امامہ نے موضوع بدلتے ہوئے کہا۔/n
رہنے دو۔/n
کیوں رہنے دو؟ بتاؤ نا۔/n
تمہیں برا لگے گا۔ جویریہ نے کچھ ہچکچاتے ہوئے کہا۔/n
امامہ نے گردن موڑ کر حیرانی سے کہا، مجھے کیوں برا لگے گا؟/n
جویریہ خاموش رہی۔/n
ایسی کیا بات ہے جو مجھے بری لگے گی؟ امامہ نے اپنا سوال دہرایا۔/n
بری لگے گی۔ جویریہ نے مدھم آواز میں کہا۔/n
آخر تمہاری زندگی کی سب سے بڑی خواہش کا میری زندگی سے کیا تعلق ہے کہ میں اس پر برا مانوں گی؟ /n

امامہ نے اس بار قدرے الجھے ہوئے انداز میں پوچھا۔/n
کہیں تمہاری خواہش یہ تو نہیں کہ میں ڈاکٹر نہ بنوں؟ امامہ کو اچانک خیال آیا۔/n
جویریہ ہنس دی۔/n

 نہیں، زندگی صرف ایک ڈاکٹر بن جانے سے کہیں زیادہ اہمیت کی حامل ہوتی ہے۔ اس نے کچھ فلسفیانہ انداز میں کہا۔/n
پہیلیاں بجھوانا چھوڑ دو اور مجھے بتاؤ۔ امامہ نے کہا۔/n
میں وعدہ کرتی ہوں میں برا نہیں مانوں گی۔ امامہ نے اپنا ہاتھ اس کی طرف بڑھاتے ہوئے کہا۔/n
وعدہ کرنے کے باوجود تم میری بات سن کر بری طرح ناراض ہو گی، بہتر ہے ہم کچھ اور بات کریں۔ /n

جویریہ نے کہا۔/n
اچھا، میں اندازہ لگاتی ہوں۔ تمہاری اس بات کا تعلق میری کسی بہت اہم چیز سے ہے، ٹھیک؟/n

 امامہ نے کچھ سوچتے ہوئے کہا۔/n
جویریہ نے سر ہلایا۔/n
اب سوال یہ پیدا ہوتا ہے کہ میرے لیے کون سی چیز اتنی اہم ہو سکتی ہے کہ میں...؟ وہ بات کرتے کرتے رک گئی۔
مگر جب تک میں تمہاری خواہش کی نوعیت جان نہیں لیتی، میں کچھ بھی اندازہ نہیں کر سکتی... بتا دو جویریہ، پلیز، اب تو مجھے بہت ہی زیادہ تجسس ہو رہا ہے۔ اس نے منت کی۔/n
وہ کچھ دیر سوچتی رہی۔ امامہ غور سے اس کا چہرہ دیکھتی رہی۔ کچھ دیر کی خاموشی کے بعد جویریہ نے سر اٹھا کر امامہ کو دیکھا۔/n
میرے پیشے کے علاوہ میری زندگی میں جن چیزوں کی اہمیت ہے، وہ صرف ایک ہی ہے، اور اگر تم اس کے حوالے سے کچھ کہنا چاہتی ہو تو کہو، میں برا نہیں مانوں گی۔ امامہ نے سنجیدگی سے کہا۔/n
جویریہ نے قدرے چونک کر اسے دیکھا، وہ اپنے ہاتھ میں موجود ایک انگوٹھی کو دیکھ رہی تھی۔/n
جویریہ مسکرائی، میری زندگی کی سب سے بڑی خواہش یہ ہے کہ، کہ تم.../n
جویریہ نے اسے اپنی خواہش بتائی۔/n

امامہ کا چہرہ ایک دم سفید پڑ گیا۔ وہ شاکڈ تھی یا حیرت زدہ، جویریہ اندازہ نہیں کر سکی۔ مگر اس کے چہرے کے تاثرات یہ ضرور بتا رہے تھے کہ جویریہ کے منہ سے نکلنے والے جملے اس کے ہر اندازے کے برعکس تھے۔/n

میں نے تم سے کہا تھا نا، کہ تم برا مانو گی۔ /n

جویریہ نے جیسے صفائی پیش کرنے کی کوشش کی، مگر امامہ... بغیر کچھ کہے اسے دیکھتی رہی۔/n





معیز حلق کے بل چیختا ہوا درد سے دوہرا ہو گیا۔ اس کے دونوں ہاتھ اپنے پیٹ پر تھے۔ اس کے سامنے کھڑے بارہ سالہ لڑکے نے اپنی پھٹی ہوئی ٹی شرٹ کی آستین سے اپنی ناک سے بہتا خون صاف کیا اور ہاتھ میں پکڑے ٹینس ریکیٹ کو ایک بار پھر پوری قوت سے معیز کی ٹانگ پر دے مارا۔/n

معیز کے حلق سے ایک بار پھر چیخ نکلی اور وہ اس بار سیدھا ہو گیا۔ کچھ بے یقینی کے عالم میں اس نے خود سے دو سال چھوٹے بھائی کو دیکھا، جو اب بغیر کسی لحاظ اور مروت کے اسے اس ریکیٹ سے پیٹ رہا تھا جو معیز کچھ دیر پہلے اسے پیٹنے کے لیے لے کر آیا تھا۔/n

اس ہفتے میں ان دونوں کے درمیان ہونے والا یہ تیسرا جھگڑا تھا۔ اور تینوں بار جھگڑا شروع کرنے والا اس کا چھوٹا بھائی تھا۔ معیز اور اس کے تعلقات ہمیشہ ہی ناخوشگوار رہے تھے۔/n

ان کا جھگڑا بچپن سے لے کر اب تک صرف زبانی کلامی باتوں اور دھمکیوں تک ہی محدود رہتا تھا۔ مگر اب کچھ عرصے سے وہ دونوں ہاتھا پائی پر بھی اتر آتے تھے۔ آج بھی یہی ہوا تھا۔/n

وہ دونوں اسکول سے اکٹھے واپس آئے تھے، اور گاڑی سے اترتے ہی اس کے چھوٹے بھائی نے بڑی درشتی کے ساتھ پیچھے ڈگی سے اپنا بیگ کھینچ کر نکالا، جب معیز اپنا بیگ نکال رہا تھا۔ بیگ کھینچتے ہوئے معیز کے ہاتھ کو بری طرح رگڑ آ گئی۔ معیز بری طرح تلملا گیا۔"
    }
  ]
}
